[
    {
        "name":"Усі",
        "fullname":"Всі джерела",
        "info":""
    },
    {
        "name":"ГШ ЗСУ",
        "fullname":"Генеральний штаб ЗСУ",
        "info":"Генеральний штаб Збройних сил України — головний військовий орган з планування оборони держави, управління застосуванням Збройних сил України, координації та контролю за виконанням завдань у сфері оборони іншими утвореними відповідно до законів України військовими формуваннями, органами виконавчої влади, органами місцевого самоврядування, правоохоронними органами, Державною спеціальною службою транспорту і Державною службою спеціального зв'язку та захисту інформації України."
    },
    {
        "name":"ISW",
        "fullname":"Institute for the Study of War (США)",
        "info":"Інститут вивчення війни — американський аналітичний центр, заснований 2007 року Кімберлі Каган. Штаб-квартира розташована у Вашингтоні, округ Колумбія. За оцінкою The Militarist Monitor, центр працював з метою підтримки довгострокових військових кампаній США, зокрема у країнах Близького сходу."
    },
    {
        "name":"Jomini",
        "fullname":"Jomini of the West, анонімний аналітик (США)",
        "info":"Письменник-полемолог і доповідач про все, що пов’язано з людськими конфліктами"
    },
    {
        "name":"Том Купер",
        "fullname":"Том Купер, незалежний аналітик (Австрія)",
        "info":"Том Купер — австрійський воєнний аналітик, автор та співавтор близько двох десятків книг про конфлікти останніх 20 років, включно з війною в Сирії. Експерт із застосування бойової авіації. З початку російсько-української війни Купер публікує регулярні звіти про перебіг подій на фронті."
    },
    {
        "name":"Костянтин Машовець",
        "fullname":"Костянтин Машовець, «Інформаційний спротив»",
        "info":"Машовець Костянтин. Учасник бойових дій, військовий журналіст, координатор групи «Інформаційний спротив», письменник, блогер."
    },
    {
        "name":"Медуза",
        "fullname":"«Медуза» (Латвія)",
        "info":"Meduza — російське інтернет-ЗМІ, створене колишньою головною редакторкою Lenta.ru Галиною Тимченко"
    },
    {
        "name":"Defense Express",
        "fullname":"«Defense Express»",
        "info":"Український військовий портал Defence Express - добірка найсвіжіших новин та аналітики по військовій тематиці"
    },
    {
        "name":"Юрій Бутусов",
        "fullname":"Юрій Бутусов, «Цензор.НЕТ» ",
        "info":"«Цензор.НЕТ» – український новинний суспільно-політичний інтернет-портал із популярним форумом, був заснований журналістом Юрієм Бутусовим у 2004 році. Портал посідає одне з лідируючих місць серед інтернет-ЗМІ України."
    },{
        "name":"Militaryland",
        "fullname":"Militaryland",
        "info":"MilitaryLand.net — це незалежний проект, заснований у 2017 році пристрасним військовим фанатом, який стежить за конфліктом в Україні з самого початку в 2013 році. Сайт починався як база даних українських регулярних і добровольчих підрозділів, але з роками він виріс до охоплення цілий спектр тем – війна на Донбасі, карти дислокації та вторгнення, військова техніка та все, що буде цікаво нам і читачам сайту."
    },{
        "name":"Liveuamap",
        "fullname":"Live Universal Awareness Map («Liveuamap»)",
        "info":"Liveuamap — система онлайн-мап, яка дозволяє наживо стежити за перебігом військових конфліктів в усьому світі. Була створена українськими програмістами з Дніпра — Олександром Більченком та Родіоном Рожковським. Проєкт також стежить за деякими протестами у світі, а також деякими неполітичними явищами: злочинністю, екологією."
    }
]